Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/other_files/Helse-_og_sosialmelding_samisk.pdf.tmx
Source language: sme
Languages: nob

source: Dieđáhus sámi dearvvašvuođa- ja sosiála bálvalusaid birra
nob: Melding om samiske helseog sosialtjenester

source: Sisdoallu 1 .
nob: Innhold 1 INNLEDNING

source: 2 . SÁMI DEARVVAŠVUOĐA- JA SOSIÁLAPOLITIHKKA DÁL
nob: 2 SAMISK HELSE- OG SOSIALPOLTIKK I DAG

source: 3 . VUOĐĐU SÁMI DEARVVAŠVUOĐA- JA Sosiálabálvalusaide
nob: 3 GRUNNLAG FOR SAMISK HELSE- OG SOSIALTJENESTE

source: 3.1 Máhtolašvuohta sámi giela ja kultuvrra birra
nob: 3.1 Kunnskap om samisk språk og kultur

source: 3.2 Máŋggakultuvrralaš áddejupmi
nob: 3.2 Flerkulturell forståelse

source: 3.3 Dutkan ja statistihkka
nob: 3.3 Forskning og statistikk

source: 4 . STIVRENGASKAOAPMI
nob: 4 STYRINGSVERKTØY

source: 4.1 Ráđđádallamat ja šiehtadallamat
nob: 4.1 Konsultasjoner og forhandlinger

source: 4.2 Organiseren
nob: 4.2 Organisering

source: 4.3 Ruhtadanortnegat
nob: 4.3 Finansieringsordninger

source: 4.4 Plánen
nob: 4.4 Planlegging

source: 4.5 Láhkaaddin
nob: 4.5 Lovgivning

source: 5 . STRATEGIIJA BAJIMUŠ SÁMI DEARVVAŠVUOĐA- JA Sosiálapolitihkkii
nob: 5 STRATEGI FOR EN OVERORDNET SAMISK HELSE- OG SOSIALPOLITIKK

source: 6 . HÁLDDAHUSLAŠ JA EKONOMALAŠ VÁIKKUHUSAT
nob: 6 ADMINISTRATIVE OG ØKONOMISKE KONSEKVENSER

source: 7 . REFERÁNSSAT
nob: 7 REFERANSER

source: MIELDDUS 1
nob: VEDLEGG 1

source: MIELDDUS 2
nob: VEDLEGG 2

source: 1 Álggahus Dieđáhusa ulbmilin lea bidjat vuođu bajimuš dási sámi dearvvašvuođa- ja sosiálapolitihka ságaškuššamii .
nob: 1 Innledning Formålet med meldingen er å gi grunnlag for en drøfting av en overordnet samisk helse- og sosialpolitikk .

source: Dieđáhusas válddahallojuvvo Sámedikki boahtteáiggi strategalaš dearvvašvuođa- ja sosiálapolitihkalaš bargu .
nob: Meldingen beskriver framtidig strategisk helse- og sosialpolitisk arbeid i Sametinget .

source: Daid iešguđet fágasurggiid birra ii ságaškuššojuvvo sierra dás , ja ovttaskas doaibmabijut maid eai leat logahallojuvvon dán dieđáhusas .
nob: De ulike fagområdene vil ikke bli særskilt drøftet her , og enkelt tiltak er heller ikke ramset opp i denne meldingen .

source: Dieđáhusa čuovvoleapmin , viidáset barggus stivrengaskaomiin , lea áigeguovdil ahte doaibmabijut ságaskuššojit ja ovddiduvvojit .
nob: Som en oppfølging av meldingen , i det videre arbeidet med styringsverktøy , vil det være aktuelt at tiltak blir drøftet og utviklet .

source: Dieđáhus lea váldán vuolggasaji sámi giella- ja kulturmáhtolašvuođas ja máŋggakultuvrralaš áddejumis vuođđun sámi álbmoga ollislaš ja dássásaš dearvvašvuođa- ja sosiálabálvalusaid kvalitehta sihkkarastimii , seamma dásis go muđui Norgga álbmogis leat .
nob: Meldingen har tatt utgangspunkt i kunnskap i samisk språk og kultur og flerkulturell forståelse som grunnlag for en kvalitetssikring av helhetlige og likeverdige helse- og sosialtjenester til det samisk folk , på lik linje med den øvrige befolkning i Norge .

source: Ulbmilin lea oainnusin dahkat dárbbu vai ovddasvástádus dearvvašvuođa- ja sosiálabálvalusaid ovddideames ja kvalitehtasihkkarastimis sámi bálvalusdárbbašeaddjiide bajiduvvo ovttaskas olbmo dásis bajimuš stáhtalaš dássái .
nob: Hensikten er å synligjøre behovet for at ansvaret for utvikling og kvalitetssikring for helse- og sosialtjenester til den samiske tjenestemottaker løftes fra enkeltpersoner og opp på et overordnet statlig nivå .

source: Ain lea stuorra dárbu ahte fágabargiin buot dásiin servodagas lea máhtolašvuohta sámi gielas ja kultuvrras .
nob: Det er fortsatt et stort behov for kunnskap i samisk språk og kultur hos fagpersonell på alle nivåer i samfunnet .

source: Bargu ollislaš ja dássásaš dearvvašvuođa- ja sosiálabálvalusaid kvalitehta sihkkarastimiin sámi álbmogii , eaktuda buori gulahallama guovtti dássásaš kultuvrra vuolggasajis man oktavuođas diehtojuohkin manná goappašiid guvlui ja dat áddejuvvo kultuvrralaš oktavuođa vuođul .
nob: Arbeidet med å kvalitetssikre helhetlige og likeverdige helse- og sosialtjenester til det samisk folk , forutsetter en god kommunikasjon med utgangspunkt i to likeverdige kulturer der informasjonen går begge veier og forstås ut fra sin kulturelle kontekst .

source: Máhtolašvuohta earáid giela ja kultuvrra birra dagaha dan ahte lea vejolaš gulahallat ja máŋggakultuvrralaš áddejupmi unnuda vejolaš gulahallanváttisvuođaid .
nob: Kunnskap om den andres språk og kultur gjør kommunikasjon mulig og flerkulturell forståelse minsker muligheten for kommunikasjonsproblemer .

source: Sámi dearvvašvuođa- ja sosiálabálvalusaid kvalitehta sihkkarastin dál lea oalle guhkás daid ovttaskas olbmuid duohken geain lea erenoamáš gelbbolašvuohta dahje lea erenoamáš beroštupmi sámi gillii ja kultuvrii .
nob: Kvalitetssikringen av samisk helse- og sosialtjeneste er i dag i stor grad avhengig av enkeltpersoner med spesialkompetanse i eller en spesiell interesse for samisk språk og kultur .

source: Dávjá lea maiddái nu ahte ovttaskas sámi bálvalusdárbbašeaddji dat ieš ferte meroštallat makkár dárbu sus lea dearvvasvuođa- ja sosiálabálvalusaide .
nob: Det er også ofte opp til den enkelte samiske tjenestemottaker å definere sitt eventuelle behov for tilrettelagte helse- og sosialtjenester .

source: Dávjá lea nu ahte Norgga dearvvašvuođa- ja sosiálabargiin lea unnán dahje ii leat oppanassiige máhtolašvuohta sámi gielas ja kultuvrras ja máŋggakultuvrralaš áddejumis .
nob: Norsk helse- og sosialpersonell har ofte liten eller ingen kunnskap i samisk språk og kultur og flerkulturell forståelse .

source: Danne lea sin vejolašvuohta fáhtet ja árvvoštallat bálvalusdárbbašeaddji vejolaš bálvalusdárbbu , ráddjejuvvon .
nob: De har derfor begrensede muligheter til å oppfange og vurdere tjenestemottakerens eventuelle behov for tilrettelagte tjenester .

source: Ollu sámit rahčet assimilerenpolitihka váikkuhusaiguin mii lei 1800- ja 1900-logus , ja dárbbašit juridihkalaš- ja dearvvašvuođafágalaš kultuvrralaš oaivadeami go galget sáhttit ávkkástallat vuoigatvuođaineasetguin dearvvašvuođa- ja sosiálabálvalusaid ektui .
nob: Mange samer sliter med ettervirkningene av den assimileringspolitikk som foregikk på 1800- og 1900- tallet , og trenger juridisk- og helsefaglig kulturell veiledning for å kunne benytte seg av sine rettigheter i forhold til helse- og sosialtjenester .

source: Dieđáhus lea ráhkaduvvon čuovvovaš vugiin : Kapihttalis 2 válddahallojuvvo Sámedikki sadji ja bargu sámi dearvvašvuođa- ja sosiálabálvalusaiguin .
nob: Meldingen er lagt opp på følgende måte : Kapittel 2 beskriver Sametingets rolle og arbeid med samisk helse- og sosialtjeneste .

source: Sámediggi galgá dál ovddidit sámi dearvvašvuođa- ja sosiálapolitihka , buktit árvalusaid dearvvašvuođa- ja sosiálapolitihkkii sámi álbmoga ektui , - ja doaibmat gulaskuddanásahussan ja galgá rávvet ja oaivadit guovddáš eiseválddiid .
nob: Sametinget skal i dag utvikle samisk helse- og sosialpolitikk , komme med innspill i forhold til helse- og sosialpolitikk overfor den samiske befolkning , - og være høringsinnstans og gi råd- og veiledning overfor sentrale myndigheter .

source: Dáid bargguid goziheapmái oažžu Sámediggi ruđaid stáhtabušeahta bokte .
nob: For å ivareta disse oppgavene blir Sametinget tildelt midler over statsbudsjettet .

source: 2004:s juolluduvvui 5,1 miljon ruvnno mii geavahuvvui 25 dearvvašvuođa- ja sosiálaguoski prošeavttaide , prošeaktaseminárii , stipeandan sámegielat studeanttaide veajuiduhttinfágaid siskkobealde ja guovtti hálddahuslaš virgái .
nob: For 2004 ble det tildelt 5,1 millioner kroner som ble brukt til 25 helse- og sosialrelaterte prosjekter , et prosjektlederseminar , stipend til samisktalende studenter innen rehabiliteringsrelaterte fag og to administrative stillinger .

source: Sámedikki váldomihttomearrin lea : - ” Ollislaš ja dássásaš dearvvašvuođa- ja sosiálabálvalusat sámi álbmogii , nugo muđui álbmogis leat ” .
nob: Sametingets hovedmål er:- ” Et helhetlig og likverdig helse- og sosialtilbud for det samiske folk , på lik linje med den øvrige befolkningen ” .

source: Kapihttalis 3 válddahallojuvvo máhtolašvuohta sámi gielas ja kultuvrras , ja máŋggakultuvrralaš áddejumis vuođđun ollislaš ja dássásaš dearvvašvuođa- ja sosiálabálvalusaid kvalitehta sihkkarastimii sámi álbmoga váste .
nob: Kapittel 3 beskriver kunnskap i samisk språk og kultur , og flerkulturell forståelse som grunnlag for kvalitetssikring av en helhetlig og likeverdig helse- og sosialtjeneste til det samiske folk .

source: Ain lea stuorra dárbu ahte fágabargiin buot dásiin servodagas lea sámi giella- ja kulturmáhtolašvuohta .
nob: Det eksisterer fortsatt et stort behov for samisk språk- og kulturkunnskap hos fagpersonell på alle nivåer i samfunnet .

source: Fuones máhtolašvuođadássi váttásmahttá vejolašvuođaid kvalitehta sihkkarastit dearvvasvuođa- ja sosiálabálvalusaid sámi álbmoga váste .
nob: Det lave kunnskapsnivået vanskeliggjør mulighetene for å kvalitetssikre helse- og sosialtjenester til den samiske befolkningen .

source: Kapihttalis 4 guorahallojuvvo stivrengaskaoapmi strategiijan sámi dearvvašvuođa- ja sosiálabálvalusaid mihttomeari sihkkarastimis .
nob: 4 Kapittel 4 tar for seg styringsverktøy som en strategi for å sikre målsetningen med samisk helse- og sosialtjeneste .

source: Ovdamearkkat stivrengaskaoapmin leat : Láhkaaddin , organiseren , ruhtadanortnegat , plánen , ulbmilstivren , fálaldagaid mudden ja jearaheapmi , oktiiortnendoaibmabijut ja šiehtadallamat .
nob: Eksempler på styringsverktøy er : Lovgivning , organisering , finansieringsordninger , planlegging , målstyring , regulering av tilbud og etterspørsel , koordineringstiltak og forhandlinger .

source: Stivrengaskaoamit eai leat dál geavahuvvon systemáhtalaččat Sámedikki ja stáhta politihkalaš mihttomeari čađaheames ollislaš ja dássásaš dearvvašvuođa- ja sosiálabálvalusaid ektui sámi álbmoga váste Norggas .
nob: Styringsverktøy er i dag ikke systematisk brukt for å gjennomføre Sametingets og statens politiske målsetning for en helhetlige og likeverdige helse- og sosialtjenester for den samiske befolkningen i Norge .

source: Dát dagaha dan ahte bálvalusat sámi bálvalusdárbbašeaddjiide gártet leat hui summal ja leat unnán einnostahtti .
nob: Dette fører til en for tilfeldig og lite forutsigbar tjeneste for samiske tjenestemottakere .

source: Kapihttalis 5 válddahallojuvvo sámi dearvvašvuođa- ja sosiálapolitihka bajimuš strategiija .
nob: Kapittel 5 beskriver strategien for en overordnet samisk helse- og sosialpolitikk .

source: Jođáneamos lági mielde fertejit ásahuvvot dihto ráđđádallan- ja šiehtadallanprosedyrat Sámedikki ja guovddáš eiseválddiid gaskka dáid gažaldagaid hárrái .
nob: Det må snarest etableres fastsatte konsultasjons- og forhandlingsprosedyrer mellom Sametinget og sentrale myndigheter om disse spørsmål .

source: Dáin čoahkkimiin berre ságaškuššat ja mearridit makkár stivrengaskaoamit galget geavahuvvogoahtit ollislaš ja dássásaš dearvvašvuođa- ja sosiálabálvalusaid ovddideami kvalitehta sihkkarastimii sámi álbmoga váste , seamma dásis go muđui álbmogis leat .
nob: I disse møtene bør det drøftes og avgjøres hvilke styringsverktøy som skal tas i bruk for å kvalitetssikre utviklingen av en helhetlig og likverdig helse- og sosialtjeneste for det samiske folk , på lik linje med den øvrige befolkningen .

source: Stivrengaskaomiid geavaheami bokte sirdojuvvo ovddasvástádus sámi dearvvašvuođa- ja sosiálabálvalusain sámi álbmoga váste ovttaskas olbmo dásis bajimuš stáhtalaš dássái .
nob: Gjennom bruk av styringsverktøy vil ansvaret for helse- og sosialtjenester til det samiske folk løftes fra enkeltpersoner og opp på et overordnet statlig nivå .

source: Kapihttalis 6 guorahallojuvvojit makkár ekonomalaš ja hálddahuslaš váikkuhusat Sámedikki boahtteáiggi dearvvašvuođa- ja sosiálapolitihkas leat .
nob: Kapittel 6 tar for seg de økonomiske og adminstrative konsekvensene Sametingets framtidige helse- og sosialpolitikk vil ha .

source: Stáhtas lea ovddasvástádus vejolaš goluin ráđđádallamiid ja šiehtadallamiid ektui , ja iešguđetlágan stivrengaskaomiid ovddideami ektui .
nob: Eventuelle kostnader i forhold til konsultasjoner og forhandlinger , og i forhold til utvikling og bruk av forskjellige styringsmidler påligger staten .

source: Dieđáhusas čujuhuvvo dieđalaš girjjálašvuhtii gáldočujuhusaiguin oainnusin dahkan dihte oktavuođaid máhtolašvuođa sámi gielas ja kultuvrras ja máŋggakultuvrralaš áddejumi ja vejolašvuođa gaskka kvalitehta sihkkarastit dearvvašvuođa- ja sosiálabálvalusaid sámi álbmoga váste .
nob: I meldingen vises det til vitenskapelig litteratur med kildehenvisninger for å synliggjøre sammenhenger mellom kunnskap i samisk språk og kultur og flerkulturell forståelse og muligheten for kvalitetssikring av helse- og sosialtjenester til det samiske folk .

source: 2 Sámi dearvvašvuođa- ja sosiálapolitihkka dál Sámi dearvvašvuođa- ja sosiálapolitihka váldomihttomearrin leat ollislaš ja dássásaš dearvvašvuođa- ja sosiálabálvalusat , seamma dásis go muđui álbmogis leat .
nob: 2 Samisk helse- og sosialpoltikk i dag Hovedmålet for samisk helse- og sosialpolitikk er en helhetlig og likeverdig helse- og sosialtjeneste til det samiske folk , på lik linje med den øvrige befolkningen .

source: Dát ovdanboahtá áigodaga 2002 – 2005 Sámediggeplánas ja dat dávista Ráđđehusa doaibmaplána mihttomearrái dearvvašvuođa- ja sosiálabálvalusat sámi álbmoga váste 2002-2005 , Mangfold og likeverd .
nob: Dette framkommer av Sametingsplanen 2002 – 2005 og samsvarer med målet i Regjerningens handlingsplan for helse og sosialtjenester for den samiske befolkningen 2002-2005 , Mangfold og likeverd .

source: Sámediggi lea áŋgiruššan sakka dearvvašvuođa- ja sosiálapolitihkalaš áššiiguin mat gusket sámi bálvalusdárbbašeaddjiide .
nob: Sametinget har engasjert seg sterkt i helse- og sosialpolitiske spørsmål som angår samiske tjenestemottakere .

source: Sámedikki dearvvašvuođa- ja sosiálapolitihka guovddáš mihttomearrin lea nannet máhtolašvuođa ja áddejumi sámi bálvalusdárbbašeaddjiid dárbbuin ,
nob: En sentral målsetting i Sametingets helse- og sosialpolitikk er å øke kunnskapen og forståelsen for samiske tjenestemottakeres behov , og rett til å bli møtt med kunnskap og forståelse i forhold til samisk språk og kultur .

source: Sámedikkis lea leamaš beroštupmi ásahit dulkaortnega , vai sámi pasieanttat oččošedje vejolašvuođa geavahit dulkka dearvvašvuođaásahusain .
nob: Sametinget har vært opptatt av å etablere en tolkeutdanning , som kan være med på å gi samiske pasienter anledning til å bruke tolk i møte med helsevesenet .

source: Sámediggi lea searvan bargui mánáid- ja bearašsuodjalanođastusain , ja lea čujuhan ahte guovllukantuvrrain ja gielddain dárbbašuvvo sámi giella- ja kulturgelbbolašvuohta .
nob: Sametinget har engasjert seg i barne-og familievernsreformen og påpekt nødvendigheten av å ha samisk språk- og kulturkompetanse ved regionkontorene og i kommunene .

source: Dasto leat geahččalan bargat dakkár ásahusaid bisuhemiin main lea erenoamáš ovddasvástádus sámi mánáin ja nuorain .
nob: Likeledes har man engasjert seg i opprettholdelse av institusjoner med et spesielt ansvar for samiske barn og ungdom .

source: Go guoská gárrendilleođastussii man oktavuođas dearvvašvuođafitnodagat leat váldán badjelasaset gárrendillefuolahusa , leat ohcalan dikšunfálaldaga mas sámi gárrenávnnasboastutgeavaheaddji sáhttá oažžut divššu kulturáddejumiin .
nob: Når det gjelder rusreformen der helseforetakene har overtatt ansvaret for rusomsorgen , har man etterlyst et behandlingstilbud som kan møte den samiske rusmisbrukeren med kulturforståelse .

source: Sámedikkis lea maiddái leamaš beroštupmi buoridit sámi giella- ja kulturgelbbolašvuođa veajuiduhttima oktavuođas , ja lea ásahan stipeandda mii juogaduvvo jahkásaččat ohcama mielde sámegielat studeanttaide veajuiduhttinguoski fágaid siskkobealde .
nob: Sametinget har også vært opptatt av å høyne kompetansen i samisk språk og kultur innenfor rehabilitering , og har fått opprettet et årlig stipend som deles ut etter søknad til samisktalende studenter innenfor rehabiliteringsrealterte fag .

source: Hástalussan lea fuolahit ahte fálaldat sámi bálvalusdárbbašeaddjiide ii gártta gillát dan geažil go ekonomalaš eavttut čavgejuvvojit dađistaga juolludemiid unnidemiiguin ja bargiid geahpedemiin .
nob: En utfordring er å påse at tilbudet til samiske tjenestemottakere ikke blir skadelidende som følge av stadig

source: Ášši lea jeavddalaččat váldojuvvon ovdan guovddáš eiseválddiiguin , dat lea dahkkojuvvon vuođđo- ja spesialistadearvvašvuođabálvalusa , buohcciviessodoaimma , veajuiduhttima , psykalaš dearvvašvuođasuodjaleami , bearaš- ja mánáidsuodjaleami ja gárrendilledivššu ektui .
nob: strammere økonomiske vilkår med nedskjæringer og nedbemanning . Saken har jevnlig vært tatt opp med sentrale myndigheter , dette gjelder i forhold til primær- og spesialisthelsetjenesten , sykehusdrift , rehabilitering , psykisk helsevern , familie- og barnevern og rusbehandling .

source: Sámediggi deattuha ahte ovddasvástádus dás gullá gielddalaš eiseválddiide , dearvvašvuođafitnodagaide ja stáhtalaš eiseválddiide .
nob: Sametinget vil understreke at dette ansvaret påligger kommunale myndigheter , helseforetakene og statlige myndigheter .

source: Ráđđehusa doaibmaplánas , Mangfold og likeverd , lea okta doaibmabijuin ahte galgá ásahuvvot diehtojuohkinbálvalus sámi bálvalusdárbbašeaddjiid ja earáid váste .
nob: I handlingplanen for Regjeringen , Mangfold og likeverd , er et av tiltakene at det skal opprettes en informasjonstjeneste for samiske tjenestemottakere og andre .

source: Plánas čuožžu ahte Sámedikkis galgá leat ovddasvástádus das .
nob: I planen heter det at Sametinget skal ha ansvaret for dette .

source: Sámedikki mielas lea buorre jos oažžut diehtojuohkinbálvalusa , muhto lea dovddahan ahte ii leat riekta bidjat dákkár doaimmaid Sámediggái .
nob: Sametinget ser det som positivt at man får i stand en informasjonstjeneste , men har signalisert at man ikke finner det riktig at oppgaver som dette påligger Sametinget .

source: Dál geahččalit gávdnat čovdosa diehtojuohkinbálvalusa ektui .
nob: Det arbeides med å finne en løsning i forhold til informasjonstjenesten .

source: Sámediggi lea dearvvašvuođasektuvrra nuppástuhttima ja dearvvašvuođafitnodagaid ásaheami rájes bargan dan ala ahte galgá leat duohta váikkuhanfápmu dearvvašvuođafitnodagaid guovdu .
nob: Sametinget har siden omleggingen av helsesektoren og etableringen av helseforetakene arbeidet for at man skal ha en reell innflytelse overfor helseforetakene .

source: Sámediggi lea ollu gerddiid váldán ovdan dan ahte Sámediggi ferte beassat leat mielde fitnodagaid stivrraid nammadeames , ja dán rádjai gal eat leat vuos beassan searvat nammademiide .
nob: Det har fra Sametingets side gjentatte ganger vært tatt opp at Sametinget må være med i oppnevningen av styrene i foretakene , noe man så langt ikke har fått til .

source: Dán barggu geažil leat dattetge ožžon šiehtadusa Dearvvašvuođa- ja fuolahusdepartemeantta ja Sámedikki gaskka ahte 2005:s galgá ásahuvvot ovttasbargoorgána visot sámi guovllu guovlulaš dearvvašvuođafitnodagaid ja Sámedikki gaskka .
nob: Som en følge av dette arbeidet har man likevel fått en avtale mellom Helse- og omsorgsdepartementet og Sametinget om at det i 2005 skal opprettes et samarbeidsorgan mellom de regionale helseforetakene i hele det samiske området og Sametinget .

source: Dán orgána bargun galgá leat geahččat sámi pasieanttaid ollislaččat , beroškeahttá das movt guovlulaš dearvvašvuođafitnodagat juohkásit .
nob: Dette organet skal ha som oppgave å se samiske pasienter samlet , uavhengig av inndelingen i regionale helseforetak .

source: Ovttasbargoorgánas lea maiddái sierra ovddasvástádus bearráigeahččat ahte dearvvašvuođafitnodagat gozihit sámi perspektiivva .
nob: Samarbeidsorganet vil også ha et særskilt ansvar for at det samiske perspektiv blir ivaretatt av helseforetakene .

source: Sámediggái juolluduvvojit ruđat jahkásaččat stáhtabušeahta bokte .
nob: Sametinget blir årlig tildelt midler over statsbudsjettet .

source: Bušeahtalaš ovdáneapmi 1999 rájes dalle go Sámediggi válddii badjelasas ovddasvástádusa juohkit ruđaid dearvvašvuođa- ja sosiálaprošeavttaide lea leamaš ná : 1999 rájes 2001 rádjai oaččui Sámediggi 4,7 miljon ruvnno jahkásaččat , ja 2002-2005 áigodagas 5,1 miljon ruvnno jahkásaččat .
nob: Den budsjettmessige utviklingen har siden Sametinget i 1999 overtok ansvaret for tildeling av midler til helse- og sosialprosjekter vært som følger : fra 1999 til 2001 mottok Sametinget kr 4,7 mill årlig , fra 2002 - 2005 kr 5,1 mill årlig .

source: Váldooassi ruđain juogaduvvui dearvvašvuođa- ja sosiálaprošeavttaide ohcama mielde , 2004:s ožžo 25 prošeavtta ruđaid , geahča mildosis .
nob: Hoveddelen av midlene blir tildelt helse- og sosialprosjekter etter søknad , i 2004 mottok 25 prosjekter midler , jfr. vedlegg .

source: Jahkásaččat dollojuvvo prošeaktajođiheaddji seminára mas ovddiduvvojit prošeavttat iešguđet fáttáid mielde .
nob: Årlig avholdes det et prosjektleder seminar hvor prosjekter legges fram i henhold til forskjellige tema .

source: Dás namuhit muhtun fáttáid mat leat váldojuvvon ovdan semináras : Den ensomme kulturrytter ( 2002 ) , Den samiske bruker i fokus ( 2003 ) ja Kommunikasjon og tolking ( 2004 ) .
nob: Her nevnes noen av temaene som har vært tatt opp på seminaret : Den ensomme kulturrytter ( 2002 ) , Den samiske bruker i fokus ( 2003 ) og Kommunikasjon og tolking ( 2004 ) .

source: Dasto lea addojuvvon 100.000 ruvnno stipeandan sámegielat studeanttaide veajuiduhttinguoski fágaid siskkobealde .
nob: Videre utgjør kr 100.000 stipend til samisktalende studenter innen rehabiliteringsrelaterte fag .

source: Prošeaktaruđat maid Sámediggi lea juogadan dearvvašvuođa- ja sosiálabálvalusaid láhčimii sámi álbmoga váste , leat vuolggahuvvon NAČ 1995:6 Dearvvašvuođa- ja sosiálabálvalusaid plána sámi álbmoga váste , vuođul .
nob: Prosjektmidlene som Sametinget har delt ut til tilrettelegging av helse- og sosialtjenester for den samiske befolkning , har sin bakgrunn i NOU 1995:6 Plan for helse- og sosialtjenester for den samiske befolkning .

source: NAČ buvttii oidnosii ahte sámi bálvalusdárbbašeaddjiin ja Norgga dearvvašvuođadoaimmahagas leat stuorra hástalusat áddehallat gaskaneaset .
nob: NOUen synliggjorde at samiske tjenestemottakere og norsk helsevesen hadde betydelige utfordringer med å forstå hverandre .

source: Dát čuovvoluvvui ráđđehusa doaibmaplánas : Mangfold og likeverd .
nob: Dette ble fulgt opp i regjeringens handlingsplan : Mangfold og likeverd .

source: Dán doaibmaplána mielde čuvvo prošeaktaruđat muhtun doaibmabijuid álggaheapmái mat ledje plánas .
nob: Med denne handlingsplanen fulgte prosjektmidler for å iverksette noen tiltak i planen .

source: Sámediggi lea mearridan njuolggadusaid prošeaktaruđaid váste , ja Sámediggeráđđi mearrida juohke jagi áŋgiruššansurggiid dáid ruđaid juohkimii njuolggadusaid ektui .
nob: Sametinget har fastsatt retningslinjer for prosjektmidlene , og i henhold til retningslinjene fastsetter Sametingsrådet hvert år satsingsområder for disse midlene .

source: Ohcamiid meannudeami oktavuođas lea deattuhuvvon geografalaš viidodat , ja iešguđet fágasuorggit dearvvašvuođa- ja sosiálasektuvrra siskkobealde .
nob: Ved behandling av søknadene har det blitt lagt vekt på geografisk spredning og spredning mellom de ulike fagfeltene innen helse- og sosialsektoren .

source: Sámediggi lea erenoamážit ávžžuhan fágabirrasiid guovlluin gos leat boahtán unnán ohcamat , ohcat prošeaktaruđaid .
nob: Sametinget har spesielt oppfordret fagmiljøer i områder med liten søknadsmasse til å søke på prosjektmidler .
